{"work":{"slug":"primordial","date":"2016/12/13","name":"Pirmapradis","description":"Pagrindinis spektaklio įkvėpimo šaltinis – C. G. Jungo idėjos apie sąmonę, pasąmonę ir archetipus. Spektaklis vyksta judant skirtingomis teatro erdvėmis, fiziškai atitinkančiomis sąmonės ir pasąmonės sluoksnių teorijas – aukštus. “Pirmapradis” – tai rituališkas kolektyvinis sapnas, kurį kuria visi – ir aktoriai, ir dalyviai, ir stebintieji.","readMore":"Šiame pojūčių teatro spektaklyje jusliškai išgyvenamos situacijos ir atmosferos atsiranda ir išnyksta be racionalaus paaiškinimo. Tokia patirtis yra panaši į sapno patirtį, nes veikia “nerealumo” logikoje. Žiūrovas gali fiziškai išreikšti savo vidines būsenas, naudodamas įvairius objektus, medžiagas ir aktorius kaip priemones. Pasak Jungo, archetipiniai (kolektyviniai) pasąmonės vaizdiniai stipriausiai reiškiasi per sapnus. Kūrybinės komandos tikslas yra sukurti erdvę,  atmosferą ir sąlygas žiūrovui susidurti su kitokiu savimi spektaklyje kaip kolektyviniame sapne ir tuo pačiu tą sapną pačiam kurti, analizuoti save. Scenografija ir priemonės taip pat tikslingos – tai realios Jungo terapijoje naudojamos medžiagos (pvz., smėlis) arba daiktai iš Jungo prisiminimų.","performers":"Režisierė: Karolina ŽERNYTĖ \n Dramaturgas: Jaunius PISARAVIČIUS \n Dailininkė: Šarūnė PEČIUKONYTĖ \n Konsultantė-psichologė: Elona ILGIUVIENĖ \n Konsultantas-kompozitorius: Mantvydas PRANULIS \n Vaidina: Diana ANEVIČIŪTĖ, Adelė TERESIŪTĖ-AUKŠTIKALNĖ, Vaidotas BAČIANSKAS, Balys IVANAUSKAS, Aistė JANČIŪTĖ, Jurga KALVAITYTĖ, Artūras LEPIOCHINAS, Raminta ŠNIAUKŠTAITĖ, Eglė ŠPOKAITĖ","images":[{"src":"primordial/15338791_1356627354347799_1741029076662306097_n.jpg"},{"src":"primordial/15349599_1356628094347725_2272032165520055078_n.jpg"},{"src":"primordial/15349699_1356627307681137_4271096275304645136_n.jpg"},{"src":"primordial/15350597_1356627521014449_5025908056246494152_n.jpg"},{"src":"primordial/15355838_1356628194347715_5814705915591861427_n.jpg"},{"src":"primordial/15400421_1356627651014436_8408958191387817476_n.jpg"},{"src":"primordial/15400492_1356627451014456_6509450810586726359_n.jpg"},{"src":"primordial/15439743_1356628104347724_3361070252646898766_n.jpg"},{"src":"primordial/15439802_1356627347681133_5911830346541314228_n.jpg"},{"src":"primordial/15492609_1356627731014428_9167975370964150091_n.jpg"}],"imagesAuthor":"","rider":{"duration":"120 minučių","language":"","stage":"","light":"","sound":"","schedule":""}}}